"Which model would you like to use?" = "आपण कोणते मॉडेल वापरू इच्छिता?";

"Toggle Sidebar" = "साइडबार टॉगल करा";

"Check for Updates…" = "Check for Updates…";

"Chat Identifier" = "चॅट आयडेंटिफायर";

"Change Shortcut" = "शॉर्टकट बदला";

"Message Identifier" = "मेसेज आयडेंटिफायर";

"Model name" = "मॉडेलचे नाव";

"Model" = "मॉडेल";

"What would you like to ask ChatGPT about?" = "तुम्ही ChatGPT ला कशाबद्दल विचारू इच्छिता?";

"Ask ChatGPT" = "ChatGPT ला विचारा";

"Start voice conversation" = "व्हॉइस संभाषण प्रारंभ करा";

"%@" = "%@";

"Message" = "संदेश";

"ChatGPT Help" = "ChatGPT Help";

"Is there anything else you would like to ask about?" = "तुम्हाला आणखी काही विचारायचे आहे का?";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "ही क्रिया ChatGPT सह व्हॉइस संभाषण सुरू करण्यासाठी ChatGPT ॲप लाँच करते.";

"Model slug" = "मॉडेल स्लग";

"Would you like to start a new chat?" = "तुम्ही नवीन चॅट सुरू करू इच्छिता?";

"Start voice conversation with ChatGPT" = "ChatGPT सह व्हॉइस संभाषण सुरू करा";

"Model to use with the new chat" = "नवीन चॅ चॅटसह वापरण्यासाठी मॉडेल";

"Start new chat" = "नवीन  चॅटसुरू सुरू करा";

"Indicates whether a new chat should be started" = "नवीन चॅट सुरू कराव्यात की नाही हे सूचित करते";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "मागे-पुढे चॅट सक्षम करायचे की प्रतिसादानंतर लगेच शॉर्टकट पूर्ण करायचे";

"Continuous chat" = "सतत चॅट";

"Settings…" = "सेटिंग्ज";

"This action will send a single message to a chat with ChatGPT and return the response." = "ही क्रिया ChatGPT सह चॅटवर एकच संदेश पाठवेल आणि प्रतिसाद देईल.";

"Content" = "आशय";

"Message to send to ChatGPT" = "ChatGPT वर पाठवायचा संदेश";

"You can continue this chat from the app." = "तुम्ही ॲपवरून ही चॅट सुरू ठेवू शकता.";

"New Temporary Chat" = "New Temporary Chat";

"New Chat" = "नवीन चॅट";

